alsa-plugins
alsa-utils
autoconf
automake
awesome-terminal-fonts
base
base-devel
bash-completion
bind
binutils
cmatrix
code
efibootmgr
exfat-utils
extra-cmake-modules
gcc
git
gparted
gptfdisk
grub
grub-customizer
libtool
linux
linux-firmware
linux-headers
make
neofetch
networkmanager
openssh
pacman-contrib
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-notify2
python-psutil
python-pyqt5
python-pip
qemu
rsync
sudo
systemsettings
terminus-font
traceroute
ttf-droid
ttf-hack
ttf-roboto
ufw
unrar
unzip
usbutils
vim
virt-manager
virt-viewer
wget
which
zsh
zsh-syntax-highlighting
zsh-autosuggestions
